export const FooterJs = [
  {
    img: "https://www.vsegdavkusno.ru/img/icon/cooking.svg",
    text: "Здесь вы найдете как простые и рецепты для начинающих кулинаров, так и сложные блюда для настоящих мастеров !",
    maintext: "Широкий выбор блюд",
  },
  {
    img: "https://www.vsegdavkusno.ru/img/icon/stir.svg",
    text: "Ищите рецепт на праздник? А может хотите порадовать семью без повода? У нас вы найдете как праздничные подборки рецептов, так и рецепты на каждый день",
    maintext: "Кулинария на все случаи жизни",
  },
  {
    img: "https://www.vsegdavkusno.ru/img/icon/yoga.svg",
    text: "Соблюдаете диету? А может наоборот любите сытные блюда? Мы собрали для вас подборку от 46 Ккалорий",
    maintext: "Рецепты для каждого",
  },
  {
    img: "https://www.vsegdavkusno.ru/img/icon/alarm.svg",
    text: "Если вам срочно нужно приготовить блюдо, то у нас вы найдете рецепты со временем приготовления от 1 минут",
    maintext: "Готовим быстро и вкусно",
  },
];
